exports.help = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

𝑶𝑳𝑨 %d 𝑩𝑬𝑴 𝑽𝑰𝑵𝑫𝑶 𝑨𝑶 𝙱𝙾𝚃 𝙿𝚁𝙰𝚅𝙴𝙻.𝙴𝚇𝙴, 𝑽𝑬𝑱𝑨 𝑶𝑺 𝑪𝑶𝑴𝑨𝑵𝑫𝑶𝑺 𝑨𝑬 𝑭𝑫𝑷

❉──────────❉


┏━━━━━━━°࿊•°:☁️ - ☁️:°•࿊°━━━━━━━┓
                COMANDOS
┗━━━━━━━°࿊•°:☁️ - ☁:°•࿊°━━━━━━━┛
━━━━━━━━━━━━━━━━━━━━━━━━━━
➸ _*#menu1*_
━━━━━━━━━━━━━━━━━━━━━━━━━━
➸ _*#menu2*_
━━━━━━━━━━━━━━━━━━━━━━━━━━
➸ _*#menu3*_
━━━━━━━━━━━━━━━━━━━━━━━━━━
➸ _*#donate*_
━━━━━━━━━━━━━━━━━━━━━━━━━━
➸ _*#info*_
━━━━━━━━━━━━━━━━━━━━━━━━━━`
}
